1、爱笑的姑娘，总是比他人更容易长眼纹，干纹，细纹，鱼尾纹。

2、明明可以靠脸吃饭，你却要靠才华，这就是你跟明明的差距

3、1场说走就走的旅行，回来等着你的就是1段吃土的日子

4、上帝给了你丑的外表跟低的智商，就是怕你不调和

5、失败其实不可怕，可怕的是你还相信这句话

6、你总嫌有些人懒，说得好像你勤劳了就真能干出甚么大事儿1样。

7、世上无难事只怕有钱人，物以类聚人以穷分。

8、失恋的时候，许多年轻人以为全部世界都抛弃了自己，别傻了，世界根本就没需要过你。

9、生活会让你苦上1阵子，等你适应以后，再让你苦上1辈子。

10、真正努力过的人，就会明白天赋的重要。

11、有些事不是努力就能够改变的，510块的人民币设计的再好看，也没有1百块的招人喜欢。

12、只要是石头，到哪里都不会发光。

13、有些人不是赢在了起跑线上，而是直接生在了终点。

14、有些人出现在你的生命里就是为了告知你，你真好骗。

15、我不怕变成自己讨厌的人，我怕过得还不如他们。

16、有些人感慨、“自己岁数不小了，还没有成熟起来。”“其实你已成熟起来了，你成熟起来就这样。”

17、又1天过去了，今天过的怎样样啊？梦想是否是更远了。

18、仁慈没用，你得漂亮。

19 、人作的程度不能超过自己的颜值。

20、谁说女追男隔层网，除非那男的本来就对你有好感，不然隔的基本都是铁丝网，还是带电的那种。

21、经过10年不断的努力和奋斗，我终究从1个懵懂无知的少年变成了1个懵懂无知的青年。

22、你总嫌有些人懒，说得好像你勤劳了就真能干出甚么大事儿1样。

23、只要你每天坚持自习，认真刻苦，态度端正，忍耐孤独，终究的成功肯定是属于那些考场上发挥好的人。

24、你以为有了钱就会像你想象中那样快乐吗？不，你错了。有钱人的快乐，你根本想象不到。

25、仁慈没用，由于只有你先漂亮，他人才能看到你的仁慈。

26、灰姑娘嫁给了王子，但请不要忘记她也是伯爵的女儿。

27、知道为何自古红颜多薄命吗？由于没有人在乎丑的人活多久。

28、等忙完这1阵，就能够接着忙下1阵了。

29、你以为只要长得漂亮就有男生喜欢？你以为只要有了钱漂亮妹子就自己贴上来了？你以为学霸就可以找到好工作？我告知你吧，那这些都是真的！

30、长得丑就是病，不然整形医院为何叫医院。

32、岁月是把杀猪刀，是针对那些好看的人，它对长得丑的人1点办法都没有。

33、有时候你不努力1下你都不知道甚么叫失望。

34、假设生活欺骗了你，不要悲伤，不要失望，由于明天，后天，大后天，生活还会继续欺骗你。

35、年轻人嘛，现在没钱算甚么，以后没钱的日子还长着呢。

36、当你觉得自己又丑又穷，1无是处时，不要灰心也不要失望，由于最少你的判断是对的。

37、爱笑的姑娘运气都不会太差。、、、、、、 运气差的姑娘根本笑不出来！

38、年轻的时候多吃些苦，这样老了吃苦才习惯。

39、总有1天，你会遇到1个好姑娘，她不要你的房，也不要你的车，不要钻石，更不要你的钱，固然她也不要你。

40、生活不止眼前的苟且，还有永久读不懂的诗和到不了的远方。

41、我的意中人是盖世英雄，有1天他会踩着7色采云娶他人。

42、悲剧分为两种，1种叫悲剧，1种叫没钱。

43、长得好看不能当饭吃，但是长得不好看真的会让人吃不下饭。

44、死其实不可怕，怕的是不再能活了。

45、有人问我如何在这个物资恒流的社会独善其身，我回答了1个字“穷”。

46、趁着年轻多出来走走看看，不然你都不会知道呆在家里有多爽。

47、回首往事，是否是发现自己失去了很多，遗憾吧！放心，你以后会失去得更多。

48、盖茨休学创业成了世界富翁，但人家休的是哈佛大学。

49、真正努力过的人材知道，智商上的差距是不可逾越的。

50、虽然你长得丑，但是你想得美啊！

100句心灵毒鸡汤大全

篇2

1.很多人喜欢旅游分享经验，看着他们把钱花光出去走1趟，回来后生活还是没有任何改变，我就放心了

2.今天的事不用放在今天做，万1明天死了呢，就能够不用做了

3.上帝为你关上1道防盗门，同时还给你上了1把钛合金锁。

4.有甚么好悲伤的？人生不就是起起落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落落的吗？

5.你只看到他人在表面上活得春风得意，却不知道人家在背后也过得也风生水起。

6.每当我找到成功的钥匙，就发现有人把锁芯给换了

7.重视细节，从小事做起，由于你根本做不了大事

8你没法叫醒1个不回你消息的人，但是红包能

9.谁说我不会乐器？我退堂鼓打的可好了

10.秒回其实不是喜欢你，只是碰巧在玩手机

11.如果觉得今天运气挺好，就去买1张彩票吧，最少开奖的时候日期能对的上。

12生活不止眼前的苟且，还有前任发来的请帖。

13小伙子们现在好好奋斗，将来给你心爱的女生多添点分子钱

14.有时候你会觉得自己就是个sb，别灰心，最少感觉是对的。

15.男女之间1定有纯友谊，每个我认识的女生都说最多只能跟我当朋友

16.他人的脸是7分天注定，3分靠打扮，你的脸是1分天注定，9分靠滤镜。

17.1个人真不喜欢你，你给她发红包，她都不会点开。

18.之前我听到过这么1句话，如人饮水心里有数，那末你喝热水烫嘴了还不叫唤几声吗？

19.其实好多时候我们都说过，曾有好多机会没有掌控，那末回到曾，你有能力掌控吗？没有马云就会有你吗？别多想了，洗洗睡吧。

20.丑小鸭能变天鹅不是由于它多努力，是由于它爸妈本来就是天鹅

21.童话里的灰姑娘虽然穷，但都很漂亮，你漂亮吗？

22.我1朋友，特别爱1个女孩，那女孩特别爱吃，所以他每天都想着法带她吃好吃的，大概交往1年，我那朋友都随着胖了30斤，那1年他俩在1起特别甜蜜。然后女孩跟1个请她吃了1顿豆浆油条的富2代结婚了。

24.谁说爱笑的人运气都不会差？就是由于你爱笑他人才会觉得你好欺侮。

25.这个世界本没有选择恐惧症，由于你穷了，所以你就病了，地摊跟专卖店就那末难选吗？硬座跟卧铺也很难选吗？吃盖饭还是吃必胜客难选吗？

26.从前书信很慢，车马很远，1生只能爱1个人，但可以纳很多妾。

26.长得丑就是病，不然为何整形医院叫医院。

28.记者问王思聪：钱是万能的吗？王思聪：不，钱都是万达的。

29.你任作甚人称道的美丽，都有ps的痕迹。

30.多少摊煎饼的人，经过不懈的努力，终究摊了更多的煎饼。

31.比你优秀的人还在努力，那你还努力有甚么用？

32.好人成佛要经历998101难，而坏人只需放下屠刀。

33.1个残疾的富2代说，上帝给我关上了1扇门，那就请把窗户也关上吧，我要开空调了。

34.每次看到情侣在树上刻下自己的名字，我都会堕入沉思，为何那末多人带着刀去约会？

35.好多人谈读书无用论，其实不是读书没用，是你没用。

36.我不是不会搭配，只是没钱买齐1整套搭配。

37.以后我们不要再见面了，洗头很累，洗发水很贵。

38.黄鼠狼在养鸡场的悬崖边上立了1块牌，上面写道：不英勇的飞下去，你怎样知道自己是1只搏击长空的雄鹰？从此黄鼠狼每天都能吃到跳下悬崖摔死的鸡。

39.有时候你不努力，就不会知道甚么叫失望。

40.别跟往事干杯了，往事都快吐了。

41.如果你真的想要做好1件事，全球都会为你挡路。

42.不要抱怨你在103亿人中还找不到1个对的人，选择题就4个，你也没对过.

43.只要坚持下去，你就发现荣幸1定会产生在他人身上。

44.上帝为你关上1扇门，还会为你放出1条狗。

45.跟你谈理想的老板就是为了不给你长工资。

46.你，成功的话在简介上的形容词就是出身清贫；失败的话就是在烂泥里打滚。富2代，成功的形容词是出身名门，你也绝对不会看到他失败的那1天

47.人们常说失败乃成功之母，其实那是骗人的，失败了以后能学到的只有失望和自卑。

48.作为屌丝的你每天说着人生平平淡淡才是真，得了吧，有成绩的人材配说平凡宝贵，你那也就是碌碌无为。

49.沉默不1定是金子，有时候是孙子。

50.富2代看了鸡汤会愈来愈成功，而你看了为何还是那末失败？由于你只有鸡汤而没有勺子。